[
  "templater-obsidian",
  "dataview",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "smart-second-brain",
  "ollama",
  "advanced-canvas",
  "obsidian-icon-folder",
  "media-extended",
  "smart-connections",
  "copilot",
  "obsidian-excalidraw-plugin",
  "breadcrumbs",
  "obsidian-kanban",
  "obsidian-timeline"
]